<?php

return [
    'Name' => 'الاسم',
    'Amount' => 'المبلغ',
    'Grade' => 'المرحلة الدراسية',
    'Class' => 'الصف الدراسي',
    'Year' => 'السنة الدراسية',
    'Notes' => 'ملاحظات',
    'Actions' => 'العمليات',
    'Add_New_Fee' => 'إضافة رسوم جديدة',

    'name_ar' => 'الاسم باللغة العربية',
    'name_en' => 'الاسم باللغة الانجليزية',


    'classroom' => 'الصف الدراسي',

    'fee_type' => 'نوع الرسوم',
    'choose' => 'اختر',

    'submit' => 'تأكيد',

    'tuition_fees' => 'الرسوم الدراسية',
    'Bus_Fee' => 'رسوم باص',
    'Book_Fee' => 'رسوم الكتب',



];
